export const libs = {
  "Василеостровского района ЦБС": "1114252",
  "Выборгского района ЦБС": "1114354",
  "Калининского района ЦБС": "1114806",
  "Кировского района ЦБС": "1114809",
  // "Колпинского района ЦБС": "337424",
  "Красногвардейского района ЦБС": "1114895",
  "Красносельского района ЦБС": "363103",
  // "Кронштадтского района ЦБС": "1115082",
  "Курортного района ЦБС": "1115366",
  "Московского района ЦБС": "338636",
  "Невская ЦБС": "368287",
  "Петроградского района ЦБС": "1114905",
  "Петродворцового района ЦБС": "367375",
  "Приморского района ЦБС": "1115367",
  "Пушкинского района ТЦБС": "338635",
  "Фрунзенского района ЦБС": "369514",
  // "МЦБС им. М. Ю. Лермонтова": "1114902",
  "СЦДБ им.А.С.Пушкина": "1114193",
  "ЦГПБ им. В. В. Маяковского": "1114902",
  // 1114193 - Адмиралтейский
} as {
  [key: string]: string;
};
