const notes = [
  
  {
    "mxl": "Давай закурим (Френкель, Табачников).mxl",
    "name": "Давай закурим (Френкель, Табачников)",
    "image": "Давай закурим (Френкель, Табачников).png",
    "speed": 1,
    "volume": 50
  },
  
  {
    "mxl": "До свидания, мальчики (Молчанов, Окуджава).mxl",
    "name": "До свидания, мальчики (Молчанов, Окуджава)",
    "image": "До свидания, мальчики (Молчанов, Окуджава).png",
    "speed": 2,
    "volume": 60
  },
  // {
  //   "mxl": "n0001835.mxl",
  //   "name": "Три русских песни",
  //   "image": "n0001835.jpg",
  //   "volume": 50,
  //   "speed": 0.6
  // },
  // {
  //   "mxl": "n0001841.mvt1.mxl",
  //   "name": "Гусары. Военная песня",
  //   "image": "n0001841.jpg",
  //   "volume": 50,
  //   "speed": 0.6
  // },
  {
    "mxl": "m1.mxl",
    "name": "И. С. Бах",
    "image": "m1.png",
    "volume": 50,
    "speed": 0.7
  },
  {
    "mxl": "n0002220.mxl",
    "name": "Крестьяночка",
    "image": "n0002220.jpg",
    "volume": 100,
    "speed": 1
  },
  {
    "mxl": "n0002318.mxl",
    "name": "Жан Сибелиус. Баркарола",
    "image": "n0002318.jpg",
    "volume": 100,
    "speed": 1
  },
  {
    "mxl": "n0001119.mvt1.mxl",
    "name": "Ой рано рано куры запели>",
    "image": "n0001119.jpg",
    "volume": 60
  },
  {
    "mxl": "n0002384.mxl",
    "name": "Игорь Стравинский. Пульчинелла",
    "image": "n0002384.jpg",
    "speed": 1
  },
  {
    "mxl": "n0001646.mxl",
    "name": "Слеза мой взор туманит",
    "image": "n0001646.jpg",
    "volume": 100,
    "speed": 1
  },
  {
    "mxl": "n0002382.mvt5.mxl",
    "name": "Игорь Стравинский. les cinq doigts",
    "image": "n0002382.jpg",
    "speed": 0.9,
    "volume": 80
  },
  // {
  //   "mxl": "n0002325.mxl",
  //   "name": "Эмиль Зауэр",
  //   "image": "n0002325.jpg",
  //   "speed": 0.8,
  //   "volume": 80
  // }
  
]


export default notes;