const questions = [
  {
    order: 10,
    type: "simple",
    title: "Письмо",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },

  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
  {
    order: 11,
    type: "simple",
    title: "Письмецо в конверте",
    text: "Кто из наших классиков писал такие нежные письма возлюбленной?\n«Детик, я небывало радуюсь твоим письмам. Ты пишешь их так хорошо, что я все ношу в жилете. Твоё письмо — праздник, и, получив его, я хожу задрав голову, дескать, знай наших, нам написала Киса.\nЛюблю тебя. Жду тебя. Целую и целую, пиши.\nВесь твой Щен»",
    options: [
      {
        text: "Маяковский",
        correct: true,
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
      {
        text: "Маяковский",
      },
    ],
    correct: `Это Маяковский, он пишет своей возлюбленной Лиле Брик. 
        Маяковский и Лиля часто называли друг друга в письмах Щеном и Кисой, в некоторых письмах поэт рисовал рядом с подписью щенка. А ещё Щен или Щеник — имя пса Маяковского, которого он подобрал на улице в Пушкине под Петербургом.`,
  },
];
export default questions;
